[GUL_escape_pinupA]
subtitle="'VIVA COM DEUS'"

[GUL_graffiti_modA]
subtitle="RENASCEREMOS NO ÚTERO FRIO DO OCEÂNO!"

[GUL_graffiti_modA2]
subtitle="RENASCEREMOS NO ÚTERO FRIO DO OCEÂNO!"

[GUL_graffiti_modB]
subtitle="RENASCEREMOS..."

[GUL_graffiti_modC]
subtitle="TEU presente pelo NOSSOO futuro!"

